<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);
CJSCore::Init(array("jquery"));
?>

<section class="section section-comments">
    <div class="container">
        <div class="row">
            <div class="section__title comments__title">
                <h2 class="section__title-text comments__title-text">Отзывы</h2>
                <span class="section__title-line comments__title-line"></span>
            </div>
        </div>
        <div class="row">
            <div class="comments">
                <div class="comments__item">
                    <div class="comment">
                        <div class="comment__text">
                            <p>Отправляю своего ребенка к вам лагерь каждое лето. И я прям в восторге от этого! 😍</p>
                            <p>Во-первых, я сама чуть больше отдыхаю в этот период. Так как летом он же не ходит в школу и приходится постоянно организовывать ему развлечения, возить, кормить, следить... 🙈 А тут это все делают за меня и еще в лучшем виде.</p>
                            <p> Во-вторых, постоянный свежий воздух и правильное питание так сильно влияют на него, что приезжает выросшим примерно на 3-5 см., поправившимся (а то страшно смотреть на косточки).</p>
                            <p> В-третьих, отсутствие телефона и постоянное живое общение развивают в нем все социальные навыки. Умно написано, но это так. Живого общения среди детей все меньше и меньше. А оно очень важно.</p>
                            <p>Спасибо "Березка" за то, что делаете детство моего ребенка интересным и здоровым. 😍😍</p>
                        </div>
                        <a href="" class="comment__link">https://vk.com/yana_vipova</a>

                        <p class="comment__name">Яна Выпова.</p>
                        <p class="comment__date">2019-04-11 12:50:55</p>
                    </div>
                </div>
                <div class="comments__item">
                    <div class="comment">
                        <div class="comment__text">
                            <p>10 ЮБИЛЕЙНАЯ СМЕНА❤️</p>
                            <p>Спасибо всем огромное, я вернусь!! </p>
                            <p>Соня, ты супер крутая и классная вожатая, я тебя люблю😍</p>
                            <p>Орлята, ждите меня, бойтесь Безумно рада, что в моей жизни появился лагерь, мы творим вместе, поём вместе, становимся лучше тоже все вместе..</p>
                            <p>Благодаря нашим вожатым я поняла, что тоже хочу быть такой классной и связать с этим своё будущее, так что ждите😉</p>
                        </div>
                        <a href="" class="comment__link">https://www.instagram.com/mc_natulya/</a>
                        <p class="comment__name">mc_natulya </p>
                        <p class="comment__date">2019-04-11 12:50:55</p>
                    </div>
                </div>
                <div class="comments__item">
                    <div class="comment">
                        <div class="comment__text">
                            <p>Как же трудно прощаться с летом, особенно когда оно прошло, просто невероятно круто😍</p>
                            <p>От каждого дня, от каждого месяца своё воспоминание😊</p>
                            <p>И это безумно круто, когда есть такая возможность ездить по лагерям, а не сидеть дома и плевать в потолок😋 </p>
                            <p>Хочется сказать спасибо отдельно каждому человеку, который был со мной этим летом, а их очень много😅</p>
                            <p>Ведь если бы не вы, то оно бы прошло не так прекрасно🙂</p>
                            <p>Спасибо @ok_berezka @protancycamp Это лучшие лагеря в моей жизни, это любовь навеки☝️💖💖💖</p>
                        </div>
                        <a href="" class="comment__link">https://www.instagram.com/lizaveta_va/</a>
                        <p class="comment__name">lizaveta_va</p>
                        <p class="comment__date">2019-04-04 12:00:36</p>
                    </div>
                </div>
                <div class="comments__item">
                    <div class="comment">
                        <div class="comment__text">
                            <p>Отправляю своего ребенка к вам лагерь каждое лето. И я прям в восторге от этого! 😍</p>
                            <p>Во-первых, я сама чуть больше отдыхаю в этот период. Так как летом он же не ходит в школу и приходится постоянно организовывать ему развлечения, возить, кормить, следить... 🙈 А тут это все делают за меня и еще в лучшем виде.</p>
                            <p> Во-вторых, постоянный свежий воздух и правильное питание так сильно влияют на него, что приезжает выросшим примерно на 3-5 см., поправившимся (а то страшно смотреть на косточки).</p>
                            <p> В-третьих, отсутствие телефона и постоянное живое общение развивают в нем все социальные навыки. Умно написано, но это так. Живого общения среди детей все меньше и меньше. А оно очень важно.</p>
                            <p>Спасибо "Березка" за то, что делаете детство моего ребенка интересным и здоровым. 😍😍</p>
                        </div>
                        <a href="" class="comment__link">https://vk.com/yana_vipova</a>
                        <p class="comment__name">Яна Выпова.</p>
                        <p class="comment__date">2019-04-11 12:50:55</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
