<section class="section">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-xl-10 col-md-12 teachers">
                <div class="section__title teachers__title">
                    <h2 class="section__title-text teachers__title-text">Педагогический состав</h2>
                    <span class="section__title-line teachers__title-line"></span>
                </div>
                <div class="teachers__text">
                    <p>Когда дети уезжают в детские летние лагеря, расставание почти на месяц всегда вызывает много волнений и у взрослых, и у детей. Но когда рядом находятся старшие заботливые друзья, эти переживания совершенно беспочвенны.</p>
                    <p>В оздоровительном комплексе «Березка» такими друзьями станут опытные воспитатели и вожатые. Все воспитатели лагеря имеют высшую квалификационную категорию и опыт работы с детьми разного возраста. Вожатые, пришедшие школу вожатского
                        мастерства и ставшие частью педагогического отряда «Орлята», станут креативными вожаками организованного отдыха детей. Педагоги дополнительного образования — настоящие мастера своего дела: шьют, пилят, рисуют, лепят, поют, танцуют.
                    </p>
                </div>
            </div>
        </div>
    </div>
    <div class="container-fluid">
        <div class="row justify-content-center teachers__row">
            <div class="col-sm-9">
                <p class="teachers__row-text">
                    Мы делаем все для того, чтобы каждый ребенок еще не раз захотел повторить этот незабываемый отдых в оздоровительном комплексе «Березка»!
                </p>
            </div>
        </div>
    </div>
</section>