
<p>Путёвка на 1 <span class="prices__text-bold">ребенка</span> в Летний детский лагерь продолжительностью 18 дней стоит 28 500 руб.</p>
<p>Даты проведения:</p>
<ul class="prices__list">
    <li>1 смена: с 1 по 18 июня 2020 года</li>
    <li>2 смена: с 20 июня по 7 июля 2020 года</li>
    <li>3 смена: с 14 по 31 июля 2020 года</li>
    <li>4 смена: с 4 по 21 августа 2020 года</li>
</ul>
<p>Приобрести путевку вы можете в офисе продаж: <br> ул. К. Маркса, 219а, офис 206</p>
<p>Тел: 8 (3412) <span class="prices__text-bold">72-09-28</span>, 8(3412) <span class="prices__text-bold">56-01-88</span></p>
<p>ПН.-ПТ. с 9-00 до 17-00 </p>
<p>Количество путевок ограниченно! </p>
